Repository: DeyarZ/daimonion2
Catalog: lib/l10n/intl_*.arb
Languages: de

# freePromptsCounter
source: Free prompts used: {usedPrompts} / 5
de: Kostenlose Prompts genutzt: {usedPrompts} / 5

# upgradeTitle
source: Upgrade Needed
de: Upgrade nötig

# upgradeContent
source: You have used your 5 free prompts. Get the premium version for unlimited chats now!
de: Du hast deine 5 kostenlosen Prompts verbraucht. Hol dir jetzt die Premium-Version für unbegrenzte Chats!

source: Cancel
de: Abbrechen

source: Buy Premium
de: Premium kaufen

# errorTitle
source: Error
de: Fehler

# errorContent
source: An error occurred. Please try again later.
de: Es ist ein Fehler aufgetreten. Bitte versuche es später erneut.

# successTitle
source: Success
de: Erfolg

# successContent
source: You have successfully unlocked premium!
de: Du hast erfolgreich Premium freigeschaltet!

# hintText
source: Ask Daimonion whatever you want...
de: Frag Daimonion was du willst...

# suggestion1
source: I'm feeling lazy and unmotivated today.
de: Ich fühle mich heute faul und unmotiviert.

# suggestion2
source: I don't know what to do with my day.
de: Ich weiß nicht, was ich mit meinem Tag anfangen soll.

# suggestion3
source: I want to build new habits, but how?
de: Ich möchte neue Gewohnheiten aufbauen, aber wie?

# suggestion4
source: I don't feel like working out. Convince me!
de: Ich habe keine Lust zu trainieren. Überzeug mich!

# suggestion5
source: What can I start with today to be more productive?
de: Womit kann ich heute anfangen, produktiver zu sein?

# suggestion6
source: Give me a kick in the butt!
de: Gib mir einen Tritt in den Hintern!

# errorOccurred
source: An error occurred: {error}
de: Ein Fehler ist aufgetreten: {error}

source: Productive Time (Week)
de: Produktive Zeit (Woche)

source: Today's Tasks
de: HEUTIGE TASKS

# noTasksToday
source: No tasks for today. Stay disciplined and productive!
de: Keine Aufgaben für heute

source: Weekly Progress
de: WOCHENFORTSCHRITT

source: Premium required
de: Premium benötigt

# premiumSectionUnavailable
source: This section is available for premium users only.
de: Dieser Bereich ist nur für Premium-Nutzer verfügbar.

# cheerPerfect
source: Perfect! You completed all your habits today. Keep pushing!
de: Perfekt! Du hast heute alle Gewohnheiten erledigt. Keep pushing!

# cheerHalf
source: You've already completed more than half of your habits – strong!
de: Schon über die Hälfte deiner Gewohnheiten geschafft – stark!

# cheerAlmost
source: Not done yet, but you got this. Keep going!
de: Noch nicht fertig, aber du packst das. Nur weitermachen!

# cheerStart
source: Get to it! Time to do something!
de: Pack an! Zeit, etwas zu tun!

# motivationQuotes
source: You’re not here to be average!||No excuses – keep moving!||If you quit, you never meant it anyway.||Every day is a new chance – seize it!||Your future self will thank you for today’s grind.||Discipline beats talent – every day.||What you do today decides tomorrow.||Dream big, work harder.||You’re stronger than you think.||No growth without effort.||The toughest battles come before the greatest victories.||You must become the person you want to be – step by step.||No matter how slow you go, you’re beating everyone sitting on the couch.||Mistakes prove that you’re trying.||You don’t grow in your comfort zone – dare to step out.||Hard work isn’t always rewarded, but it builds character.||It’s the small daily victories that form great successes.||You have 24 hours like everyone else – use them with intention.||Your goals don’t care about your excuses.||If the path is easy, you’re on the wrong track.||Stop talking and start doing.||Every success begins with the courage to try.||Strength grows where comfort ends.||Your only limit is the one you set for yourself.||Your potential is waiting for you to act.||Every no brings you closer to a yes.||Focus on what you can control.||Yesterday is gone. Today is your day.||The best decisions are often the hardest.||A small progress is still progress.||The hardest decision of your life might be the one that changes everything.||Every great journey begins with a single step.||Those who underestimate you give you the greatest gift: the drive to prove them wrong.||Success is not a destination, but a journey – keep at it.||You can’t control anything except your reaction to the world.||The toughest moments often shape you the most.||What you plant today, you will harvest tomorrow.||If you fail, try again – but fail better next time.||Success means progress, not perfection.||Pain is temporary, pride lasts forever.||Focus beats chaos.||Do what needs to be done.||You’re a warrior – no excuse counts.||Hate fuels you, love makes you unstoppable.||Aim high – always.||Discipline is freedom.||Either you do it or someone else will.||Never lose faith in yourself.||Fear is your compass – follow it.
de: Du bist nicht hier, um Durchschnitt zu sein!||Keine Ausreden – geh weiter!||Wenn du aufgibst, hast du es nie ernst gemeint.||Jeder Tag eine neue Chance, nutze sie!||Your future self will thank you for your grind today.||Disziplin schlägt Talent – jeden Tag.||Was du heute tust, entscheidet über morgen.||Träume groß, arbeite härter.||Du bist stärker, als du denkst.||Kein Wachstum ohne Anstrengung.||Die härtesten Kämpfe kommen vor den größten Siegen.||Du musst die Person werden, die du dir wünschst zu sein – Schritt für Schritt.||Egal, wie langsam du gehst, du schlägst jeden, der auf der Couch bleibt.||Fehler sind der Beweis, dass du es versuchst.||Man wächst nicht in seiner Komfortzone – wage den Schritt hinaus.||Harte Arbeit wird nicht immer belohnt, aber sie baut Charakter.||Es sind die kleinen täglichen Siege, die die großen Erfolge formen.||Du hast 24 Stunden wie jeder andere – nutze sie mit Intention.||Deine Ziele interessieren sich nicht für deine Ausreden.||Wenn der Weg einfach ist, bist du auf dem falschen Pfad.||Hör auf zu reden, fang an zu machen.||Jeder Erfolg beginnt mit dem Mut, es zu versuchen.||Stärke wächst, wo Komfort endet.||Deine einzige Grenze ist die, die du dir selbst setzt.||Dein Potenzial wartet auf deinen Einsatz.||Jedes Nein bringt dich näher an ein Ja.||Konzentriere dich auf das, was du kontrollieren kannst.||Das Gestern ist vergangen. Heute ist dein Tag.||Die besten Entscheidungen sind oft die schwersten.||Ein kleiner Fortschritt ist immer noch Fortschritt.||Die schwierigste Entscheidung deines Lebens könnte die sein, die alles verändert.||Jede großartige Reise beginnt mit dem ersten Schritt.||Menschen, die dich unterschätzen, geben dir das größte Geschenk: den Ansporn, zu beweisen, dass sie falsch liegen.||Erfolg ist kein Ziel, sondern eine Reise – bleib dran.||Du kannst nichts kontrollieren außer deiner Reaktion auf die Welt.||Die schwierigsten Momente sind oft die, die dich am meisten formen.||Was du heute pflanzt, wirst du morgen ernten.||Wenn du versagst, versuche es erneut, aber versage diesmal besser.||Erfolg bedeutet nicht Perfektion, sondern Fortschritt.||Das Leben gibt dir, was du bereit bist, dir selbst zu nehmen.||Der Schmerz vergeht, der Stolz bleibt.||Fokus schlägt Chaos.||Tu, was getan werden muss.||Du bist ein Krieger, keine Ausrede zählt.||Hass treibt dich an, Liebe macht dich unaufhaltsam.||Ziele hoch – immer.||Disziplin ist Freiheit.||Entweder du machst es oder jemand anderes tut es.||Verliere nie deinen Glauben an dich selbst.||Angst ist dein Kompass – folge ihr.

# firstTimeHeadline
source: DO YOU WANT TO BE SOMEONE WHO HAS CONTROL, OR DO YOU WANT TO REMAIN A SLAVE TO YOUR IMPULSES?
de: WILLST DU JEMAND SEIN, DER KONTROLLE HAT, ODER WILLST DU EIN SKLAVE DEINER IMPULSE BLEIBEN?

# firstTimeButtonText
source: I'M READY
de: ICH BIN BEREIT

# flowStatsTitle
source: Flow Statistics
de: Flow Stats

# filterWeek
source: Week
de: Woche

# filterMonth
source: Month
de: Monat

# filterYear
source: Year
de: Jahr

# noDataMessage
source: No data available.
de: Keine Daten für diesen Zeitraum

# statFlows
source: Sessions
de: Flows

# statTotalMinutes
source: Total Minutes
de: Minuten gesamt

# statAverageFlow
source: Avg Flow Duration
de: Ø Zeit pro Flow (Min)

# statAverageWeeklyFlow
source: Avg Weekly Flow
de: Ø Zeit pro Woche (Min)

# flowTimerSetTimeTitle
source: Set Flow Time
de: Flow-Zeit einstellen

# flowTimerSetTimeHint
source: Enter minutes...
de: Minuten eingeben...

# flowTimerSetFlowsTitle
source: Flow Settings
de: Flow-Einstellungen

# flowTimerSetFlowsHint
source: Number of flows
de: Anzahl der Flows

# todayLabel
source: Today
de: Heute:

# noHabitsMessage
source: No habits added yet.
de: Noch keine Gewohnheiten

# newHabitTitle
source: Create New Habit
de: Neue Gewohnheit

# reminderLabel
source: Set Reminder
de: Reminder (optional):

# noReminder
source: None
de: Keine

# deleteHabitTitle
source: Delete Habit
de: Löschen?

# deleteHabitMessage
source: Do you really want to delete the habit "{habitName}"?
de: Möchtest du die Gewohnheit "{habitName}" wirklich löschen?

# confirmDeleteHabit
source: Yes, delete
de: Ja, löschen

# noJournalEntries
source: No journal entries yet
de: Noch keine Einträge im Journal

source: (Untitled)
de: (Ohne Titel)

# newJournalEntry
source: New Entry
de: Neuer Eintrag

# editJournalEntry
source: Edit Entry
de: Eintrag bearbeiten

# journalTitleLabel
source: Title
de: Titel

# journalContentLabel
source: Content
de: Inhalt

# journalMoodLabel
source: Mood:
de: Stimmung:

# deleteJournalEntryTitle
source: Delete?
de: Löschen?

# deleteJournalEntryMessage
source: Do you really want to delete the entry "{entryTitle}"?
de: Möchtest du den Eintrag "{entryTitle}" wirklich löschen?

# confirmDelete
source: Yes, delete
de: Ja, löschen

# privacyAndTermsTitle
source: Privacy & Terms of Use
de: Datenschutz & Nutzungsbedingungen

# privacyAndTermsContent
source: Privacy and Terms of Use Privacy We take the protection of your data seriously. Currently, our app does not store any data in external databases. All information you enter into the app is stored locally on your device. Your data is not shared with third parties. In the future, additional features such as login or online services might be integrated. If that happens, we will update this privacy policy accordingly to keep you informed transparently about any changes. Terms of Use Our app is designed to help you become more productive and achieve your goals. Use of the app is at your own risk. We do not assume liability for any direct or indirect damages that may result from using the app. Please use the app responsibly and adhere to the laws of your country. Contact If you have any questions or concerns about our privacy policy or terms of use, contact us at kontakt@dineswipe.de.
de: Datenschutz und Nutzungsbedingungen Datenschutz Wir nehmen den Schutz deiner Daten ernst. Aktuell speichert unsere App keine Daten in externen Datenbanken. Alle Informationen, die du in der App eingibst, werden lokal auf deinem Gerät gespeichert. Es erfolgt keine Weitergabe deiner Daten an Dritte. In Zukunft könnten zusätzliche Funktionen wie ein Login oder Online-Dienste integriert werden. Falls dies geschieht, werden wir diese Datenschutzerklärung entsprechend aktualisieren, um dich transparent über Änderungen zu informieren. Nutzungsbedingungen Unsere App ist darauf ausgelegt, dir zu helfen, produktiver zu werden und deine Ziele zu erreichen. Die Nutzung der App erfolgt auf eigene Verantwortung. Wir übernehmen keine Haftung für direkte oder indirekte Schäden, die aus der Nutzung der App entstehen könnten. Bitte benutze die App verantwortungsbewusst und halte dich an die Gesetze deines Landes. Kontakt Falls du Fragen oder Anliegen zu unseren Datenschutzrichtlinien oder Nutzungsbedingungen hast, kontaktiere uns unter kontakt@dineswipe.de.

# profileTitle
source: Profile
de: Profil

# profileHeader
source: Your Profile
de: WHO COULD YOU BE?

source: Unknown User
de: Unbekannter Nutzer

source: Edit Profile
de: Bearbeiten

# editProfileTitle
source: Edit Profile
de: Name bearbeiten

# editProfileHint
source: Enter your name...
de: Dein Name

source: Save
de: Speichern

# settingsTitle
source: Settings
de: EINSTELLUNGEN

# hardnessTitle
source: Feedback Style
de: Härtegrad

# hardnessHard
source: Hard
de: Hart

# hardnessBrutal
source: Brutal
de: Brutal ehrlich

# legalAndAppInfoTitle
source: Legal & App Info
de: RECHTLICHES & APP-INFOS

# privacyAndTerms
source: Privacy & Terms
de: Datenschutz & Nutzungsbedingungen

source: Upgrade to Premium
de: Upgrade zu Premium

source: Premium package not found
de: Premium-Paket nicht gefunden

source: No offers available
de: Keine Angebote verfügbar

# premiumUpgradeSuccess
source: Congratulations! You are now Premium.
de: Herzlichen Glückwunsch! Du bist Premium.

# purchaseError
source: Purchase error: {error}
de: Fehler beim Kauf: {error}

# premiumRestored
source: Premium subscription restored successfully.
de: Premium wiederhergestellt!

# noActivePurchases
source: No active purchases found.
de: Keine aktiven Käufe gefunden.

# restoreError
source: Error restoring purchases: {error}
de: Fehler beim Wiederherstellen: {error}

# selectHardness
source: Select Feedback Style
de: Härtegrad wählen

# hardnessQuestion
source: How tough do you want your Daimonion to be?
de: WIE HART SOLL ICH ZU DIR SEIN?

# todoListTitle
source: To-Do List
de: To-Do-Liste

# newTaskHint
source: New Task...
de: Neue Aufgabe...

source: No tasks
de: Keine Aufgaben

source: No matching tasks
de: Keine passenden Aufgaben

# dueOn
source: Due on {date}
de: Fällig am {date}

source: Edit Task
de: Aufgabe bearbeiten

# deleteTask
source: Delete
de: Löschen

# editTaskDialogTitle
source: Edit Task
de: Aufgabe bearbeiten

# taskTitleLabel
source: Title
de: Titel

source: Change Deadline
de: Deadline ändern

# dailyReminderActivated
source: Daily reminder at 20:00 activated!
de: Täglicher Reminder um 20:00 aktiviert!

source: Daily reminder deactivated.
de: Täglicher Reminder wurde deaktiviert.

# calendarViewTitle
source: Calendar Overview
de: Kalender-Übersicht

# chooseDay
source: Choose day: {date}
de: Tag wählen: {date}

# noTasksForDay
source: No tasks for {date}
de: Keine Aufgaben für {date}

# toolsPageTitle
source: Tools
de: Deine Werkzeuge zum Sieg

# tasksToolTitle
source: To-Do List
de: Tasks

# habitTrackerToolTitle
source: Habit Tracker
de: Gewohnheitstracker

# paywallTitle
source: Unlock Premium Tools
de: Premium benötigt

# paywallContent
source: Get access to all premium features and tools to maximize your productivity and growth.
de: Dieses Tool ist nur für Premium-Mitglieder verfügbar.

# flowTimerBreakLabel
source: Break
de: Pause

source: Auto-Start Break
de: Automatisch Pause starten

source: Auto-Start Next Flow
de: Automatisch nächsten Flow starten

source: Keep screen on
de: Bildschirm anlassen

# onboardingAgeQuestion
source: How old are you?
de: Wie alt bist du?

# continueButton
source: Continue
de: Weiter

# onboardingChatbotTitle
source: Chatbot Hardness Level
de: Chatbot Härtegrad

# chatbotModeHard
source: Hard
de: Hart

# chatbotModeBrutal
source: Brutally Honest
de: Brutal Ehrlich

# chatbotWarning
source: Warning: In the "Brutally Honest" mode, you will be insulted and challenged intensely.
de: Achtung: Im Modus "Brutal Ehrlich" wirst du beleidigt und extrem herausgefordert.

# onboardingFinishHeadline
source: YOU DID IT!
de: DU HAST ES GESCHAFFT!

# onboardingFinishSubheadline
source: Now the real grind begins. You’re ready to take control.
de: Jetzt beginnt der wahre Grind. Du bist bereit, die Kontrolle zu übernehmen.

# onboardingFinishButtonText
source: LET’S GO TO THE DASHBOARD!
de: LET’S GO ZUM DASHBOARD!

# onboardingGoalsQuestion
source: What are your goals?
de: Was sind deine Ziele?

# goalFit
source: Get fitter
de: Fitter werden

# goalProductivity
source: Be more productive
de: Produktiver sein

# goalSaveMoney
source: Save more money
de: Mehr Geld sparen

# goalBetterRelationships
source: Build better relationships
de: Bessere Beziehungen aufbauen

# goalMentalHealth
source: Strengthen mental health
de: Mentale Gesundheit stärken

# goalCareer
source: Advance your career
de: Karriere vorantreiben

# onboardingNameQuestion
source: What's your name?
de: Wie heißt du?

# nameHint
source: Your Name
de: Dein Name

# nameEmptyWarning
source: Please enter your name.
de: Bitte gib deinen Namen ein.

# onboardingNotificationHeadline
source: Take the first step
de: Mach den ersten Schritt

# onboardingNotificationDescription
source: Imagine being reminded every day to be better than yesterday. Your goals, your tasks, your discipline – everything gets stronger because you do. Enable notifications now and let your inner Daimonion push you.
de: Stell dir vor, du wirst jeden Tag daran erinnert, besser zu sein als gestern. Deine Ziele, deine To-Dos, deine Disziplin – alles wird stärker, weil du es wirst. Schalte jetzt Benachrichtigungen ein und lass dich von deinem inneren Daimonion pushen.

# onboardingNotificationButtonText
source: Push me!
de: Push mich!

# notificationActiveMessage
source: Notifications are now active! Let's get started.
de: Benachrichtigungen sind jetzt aktiv! Lass uns loslegen.

# notificationDeniedMessage
source: Notifications were denied. You can enable them later in settings.
de: Benachrichtigungen wurden abgelehnt. Du kannst sie später in den Einstellungen aktivieren.

# onboardingNotificationNextChallenge
source: Continue to the next challenge
de: Weiter zur nächsten Challenge

# onboardingTodosTitle
source: Your First To-Dos
de: Deine ersten To-Dos

# onboardingTodosSubheadline
source: Set up your first tasks. These to-dos will go directly into your main list.
de: Leg jetzt deine ersten Aufgaben an. Diese To-Dos landen direkt in deiner Hauptliste.

# newTodoHint
source: New Task...
de: Neue Aufgabe...

# noTodosAdded
source: No to-dos added yet.
de: Noch keine To-Dos hinzugefügt.

# dailyFundamentalsTitle
source: FUNDAMENTALS
de: GRUNDLAGEN

# shortCheckGym
source: Body
de: Körper

# shortCheckNoPorn
source: No Porn
de: Kein Porn

# shortCheckHealthyEating
source: Healthy
de: Gesund

# shortCheckHelpOthers
source: Help
de: Helfen

# shortCheckNature
source: Nature
de: Natur

# fullCheckGym
source: Did you do something for your body?
de: Hast du heute was für dein Körper getan?

# fullCheckMental
source: Did you do something mentally productive?
de: Hast du heute etwas Produktives für deinen Kopf getan?

# fullCheckNoPorn
source: Did you stay away from porn?
de: Bist du heute von Pornos weggeblieben?

# fullCheckHealthyEating
source: Did you eat healthy?
de: Hast du heute gesund gegessen?

# fullCheckHelpOthers
source: Did you do something good for others?
de: Hast du heute etwas Gutes für andere getan?

# dailyInsultTitle
source: You messed up!
de: Du hast verkackt!

# dailyInsultAllMissed
source: You ignored ALL fundamentals!
de: Du hast ALLE Grundlagen ignoriert!

# dailyInsultSomeMissed
source: You missed {count} fundamentals. That won't lead you anywhere!
de: Du hast {count} Grundlagen verkackt.

source: Load Offers
de: Angebote laden

# trainingPlanToolTitle
source: Training Plan
de: Trainingsplan

# appTitle
source: Training Plan
de: Trainingsplan

# noExercisesMessage
source: No exercises added yet.
de: Keine Übungen hinzugefügt. Fang an, dein Workout zu erstellen!

# newExerciseHint
source: Enter new exercise
de: Neue Übung eingeben...

# addExerciseSnackbar
source: Enter an exercise!
de: Gib eine Übung ein!

# editExerciseTitle
source: Edit Exercise Details
de: Übungsdetails bearbeiten

# setsLabel
source: Sets
de: Sätze

# repsLabel
source: Reps
de: Wiederholungen

# weightLabel
source: Weight
de: Gewicht (kg)

# cancelButton
source: Cancel
de: Abbrechen

# saveButton
source: Save
de: Speichern

# title_progress
source: Your Progress
de: Dein Fortschritt

# progress_text
source: {percent}% to Level {nextLevel}
de: {percent}% bis Level {nextLevel}

# motivation_text
source: Come on! Stop whining and show them what you're made of!
de: Let's go! Hör auf zu jammern und zeig, was in dir steckt!

# streak_days
source: {streak} Days Streak
de: {streak} Tage Streak

# streak_description
source: The longer you stay active daily, the more XP you earn! Your streak rewards consistency and helps you level up faster.
de: Je länger du täglich aktiv bist, desto mehr XP bekommst du! Deine Streak belohnt dich für Konsistenz und sorgt dafür, dass du schneller im Level aufsteigst.

# streak_rewards
source: - 7+ days: +5% XP\n- 14+ days: +10% XP\n- 30+ days: +15% XP\n
de: - 7+ Tage: +5% XP\n- 14+ Tage: +10% XP\n- 30+ Tage: +15% XP\n

# back_button
source: Back
de: Zurück

source: Levels and Rankings
de: Level und Ränge

# how_to_earn_xp
source: How to earn XP and level up!
de: Wie du XP kassierst & Level aufsteigst!

source: Action
de: Aktion

# max_per_day
source: Max/Day
de: Max/Tag

# complete_todo
source: Complete a To-Do
de: To-Do erledigen

# complete_habit
source: Complete a Habit
de: Gewohnheit abschließen

# journal_entry
source: Write a Journal Entry
de: Journal-Eintrag

# levels_and_ranks
source: Levels & Ranks
de: Level & Ränge

source: Rank
de: Rang

source: Badge
de: Abzeichen

source: Recruit
de: Rekrut

source: Soldier
de: Soldat

source: Elite Soldier
de: Elite-Soldat

source: Lieutenant
de: Leutnant

source: Warlord
de: Kriegsherr

source: Legend
de: Legende

source: Immortal
de: Unsterblicher

source: Keep grinding!
de: Bleib dran!

source: Back
de: Zurück

source: Unlock Premium
de: Premium freischalten

# premium_description
source: Subscribe to get full access to premium features
de: Abonniere, um vollen Zugriff auf Premium-Funktionen zu erhalten

# access_journal
source: Access to Journal Tool
de: Zugriff auf das Journal-Tool

# access_habit_tracker
source: Access to Habit Tracker
de: Zugriff auf den Gewohnheitstracker

source: Unlimited Chat Prompts
de: Unbegrenzte Chat-Prompts

source: More to come!
de: Mehr kommt noch!

source: Weekly
de: Wöchentlich

source: Monthly
de: Monatlich

source: Yearly
de: Jährlich

# weekly_price
source: $1.99/week
de: 1,99 €/Woche

# monthly_price
source: $3.99/month
de: 3,99 €/Monat

# yearly_price
source: $29.99/year
de: 29,99 €/Jahr

source: Auto Renewal
de: Automatische Verlängerung

# subscription_disclaimer
source: Cancel anytime | Privacy Policy Your subscription will automatically renew. Cancel at least 24 hours before renewal on Google Play.
de: Jederzeit kündbar | Datenschutzrichtlinie Dein Abo verlängert sich automatisch. Kündige es mindestens 24 Stunden vor der Erneuerung im Google Play Store.

source: Coming Soon
de: Bald verfügbar

# coming_soon_description
source: This option will be available soon!
de: Diese Option wird bald verfügbar sein!

source: Thank you!
de: Vielen Dank!

# premium_activated
source: Your premium subscription has been activated!
de: Dein Premium-Abo wurde aktiviert!

# subscription_failed
source: Subscription could not be activated.
de: Abo konnte nicht aktiviert werden.

# premium_not_available
source: Premium package not available.
de: Premium-Paket nicht verfügbar.

# feedbackButtonLabel
source: Feedback
de: Feedback senden

# noEmailClientFound
source: No email client found on this device.
de: Kein E-Mail-Client auf diesem Gerät gefunden.
